[TempMesh.ExplosiveDevice_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[TempMesh.ExplosiveDevice_twk:DisTweaks_Interactable_PickupBase_0 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="`i"
m_InteractText="`GBA_Use` 拾起"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Note_Bread DisTweaks_AbstractItemPickupNote]
m_PressKeyToReadMessage=""
m_OnPickupMessage="新的笔记内容已添加到你的日志中"
m_SingleItemPickupMessage=""

[Twk_Note_Bread:DisTweaks_Interactable_PickupBase_1 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText=" `GBA_Use` 阅读"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

